
/* the "move to trash" command failed (the selected file/folder name will be placed in front of this text) */
"\"%@\" cannot be moved to the trash by Disk Inventory X." = "\"%@ konnte nicht in den Papierkorb verschoben werden.";

/* refreshing failed because the loaded folder doesn't exist anymore */
"\"%@\" does not exist any more." = "\"%@\" existiert nicht mehr.";

/* "all files" item in kinds popup button */
"(all kinds)" = "(alle Arten)";
"A newer version (%@) is installed." = "Eine neuere Version ist (%@) is installiert.";
"An older version (%@) is installed. It is recommended to update." = "Eine ältere Version (%@) ist installiert. Es wird empfohlen, diese zu aktualisieren.";

/* some strings used in the drives panel to show values about a drive */
"Capacity" = "Kapazität";

/* progress information while calculating file kind statistics */
"Classifying Files" = "Klassifiziere Dateien";
"Free" = "frei";

/* names for free and other space items */
"free space on drive" = "Freier Platz auf demn Laufwerk";
"Hide File Kind Statistics" = "Dateiart-Statistik verstecken";
"Hide Free Space" = "Freien Speicher ausblenden";
"Hide Information" = "Informationen verstecken";
"Hide Other Space" = "Übrigen belegten Speicherplatz ausblenden";
"Hide Package Contents" = "Paketinhalte ausblenden";
"Hide Selection List" = "Auswahlliste verstecken";
"Ignore Creator Code" = "Creator Code ignorieren";
"Install" = "Installieren";
"Maybe you do not have sufficient access privileges." = "Sie haben evtl. nicht genügend Privilegien.";
"Reinstall" = "Erneut installieren";
"Respect Creator Code" = "Creator Code beachten";
"Show File Kind Statistics" = "Dateiart-Statistik anzeigen";
"Show Free Space" = "Freien Speicherplatz anzeigen";
"Show Information" = "Informationen anzeigen";
"Show Logical File Size" = "Logische Dateigröße anzeigen";
"Show Other Space" = "Übrigen belegten Speicherplatz anzeigen";
"Show Package Contents" = "Paketinhalt zeigen";
"Show Physical File Size" = "Physikalische Dateigröße anzeigen";
"Show Selection List" = "Auswahlliste zeigen";
"space occupied by other files and folders" = "Speicherplatz von übrigen Dateien und Ordnern";

/* menu commands */
"Split Horizontally" = "Horizontal teilen";
"Split Vertically" = "Vertikal teilen";
"The current version (%@) is installed." = "Die aktuelle Version (%@) ist installiert.";

/* strings for the Finder CM preference page */
"The Finder plugin is not installed. Click 'Install' to install it on your computer." = "Die Finder-Erweiterung ist nicht installiert. Klicken Sie auf \"Installieren\", um sie auf Ihrem Computer zu installieren.";
"The folder will remain visible in Disk Inventory X, but the files cannot be accessed (e.g. shown in the Finder)." = "Der Ordner bleibt in Disk Inventory X sichtbar, aber sie können nicht mehr auf die Dateien zugreifen (z.B. im Finder anzeigen)";

/* error message if an error occurred during the scanning of a folder's content */
"The folder's content could not be loaded." = "Der Ordnerinhalt konnte nicht geladen werden.";

/* exception text if volume has been ejected during folders/files enumeration */
"The volume has been ejected during loading of folder centents." = "Das Laufwerk wurde ausgeworfen, während der Ordnerinhalt geladen wurde.";
"Update" = "Aktualisieren";
"Used" = "benutzt";
